Repository: Domino4Wine/domino4wine-Vagrant-SikuliX
Catalog: conf/Desktop/extensions/extend-panel-menu@julio641742/locale/*/*.po
Languages: tr

source: Volume Settings
tr: Ses Ayarları

source: Network Settings
tr: Ağ Ayarları

source: Power Settings
tr: Güç Ayarları

source: Resume
tr: Devam Et

source: Turn Off
tr: Kapat

source: Display Settings
tr: Görüntü Ayarları

source: Disable Until Tomorrow
tr: Yarına Kadar Devredışı

source: About This Computer
tr: Bilgisayar Hakkında

source: GNOME Help
tr: GNOME Yardım

source: System Settings
tr: Sistem Ayarları

source: Extension Settings
tr: Eklenti Ayarları

source: Lock
tr: Kilitle

source: Switch User
tr: Kullanıcı Değiştir

source: Log Out
tr: Çıkış

source: Account Settings
tr: Hesap Ayarları

source: Orientation Lock
tr: Yönlendirme Kilidi

source: Settings
tr: Ayarlar

source: General Settings
tr: Genel Ayarlar

source: Spacing
tr: Boşluk

source: User/System Indicator
tr: Kullanıcı/Sistem İndikatörü

source: Name label (Empty to show real user name)
tr: İsim Etiketi (Boş bırakıldığında gerçek kullanıcı adı görüntülenir)

source: Show an icon instead of name
tr: İsim yerine simge göster

source: Calendar Indicator
tr: Takvim İndikatörü

source: Change date format
tr: Tarih formatını değiştir

source: Notification Indicator
tr: Bildirim İndikatörü

source: Hide indicator when there are no notifications
tr: Bildirim olmadığında indikatörü gizle

source: Power Indicator
tr: Güç İndikatörü

source: Show battery percentage
tr: Batarya yüzdesini göster

source: Hide Indicator Settings
tr: İndikatör Gizlenme Ayarı

source: Autohide
tr: Otomatik gizlenme

source: Hide indicator on full power
tr: Tam dolu olduğunda indikatörü gizle

source: Hide indicator/label when battery percentage is >=
tr: Batarya yüzdesi belirtilen değerden büyük olduğunda indikatörü/etiketi gizle

source: Indicator and Label
tr: İndikatör ve Etiket

source: Only Label
tr: Sadece Etiket

source: Indicators
tr: İndikatörler

source: Indicators Order
tr: İndikatör Düzeni

source: Left
tr: Sol

source: Center
tr: Orta

source: Up
tr: Yukarı

source: Down
tr: Aşağı

source: Top to bottom -> Left to right
tr: Yukarıdan aşağıya -> Soldan sağa

source: Reset Indicators
tr: İndikatörleri Sıfırla

source: Reset
tr: Sıfırla

source: About
tr: Hakkında

source: Version:
tr: Sürüm:

source: If something breaks, don't hesitate to leave a comment at
tr: Birşeyler yanlış giderse yorum atmaktan çekinmeyin

source: Webpage/Github
tr: Website/Github

source: Made with love by julio641742
tr: julio641742 tarafından aşkla yazıldı

source: Night Light Indicator [GNOME Shell>=3.24]
tr: Gece Işığı İndikatörü [GNOME Shell>=3.24]

source: Volume Indicator
tr: Ses İndikatörü

source: Network Indicator
tr: Ağ İndikatörü

source: Power(Brightness) Indicator
tr: Güç(Parlaklık) İndikatörü

source: User Indicator
tr: Kullanıcı İndikatörü
